[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "templater-obsidian",
  "periodic-notes",
  "dataview",
  "hotkey-helper",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "buttons"
]