[
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "hotkey-helper",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-minimal-settings",
  "various-complements",
  "text-snippets-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "periodic-notes",
  "plugin-changelogs",
  "obsidian-omnivore",
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "readwise-official",
  "obsidian-projects",
  "obsidian-vault-changelog"
]